<?php

return [

    'title_page'=>'المراحل الدراسية',
    'list_grade'=>'قائمة المراحل الدراسية',
    'add_grade'=>'اضافة مرحله',
    'eidt_grade'=>'تعديل المرحلة',
    'delete_grade'=>'حذف المرحلة',
    'delete_grade_Error'=>'يوجد لدى المرحله صفوف ',
    'werning_grade'=>'هل انت متاكد من عملية الحذف',
    'stage_name_ar'=>'اسم المرحلة بالعربية',
    'stage_name_en'=>'اسم المرحلة بالانجليزية',
    'notes'=>'ملاحظات',
    'submit'=>'حفظ البيانات ',
    'name'=>'اسم المرحلة',
    'exists'=>'المرحلة موجوده مسبقا ',
    'processes'=>'العمليات',
    'edit'=>'تعديل ',
    'delete'=>'حذف',
    'close'=>'اغلاق',

    

];
